<?php

/** @var yii\web\View $this */

use yii\bootstrap5\Html;

$this->title = 'О нас';
        
?>
<section class="u-align-center u-clearfix u-section-3" id="sec-83a1">
      <div class="u-clearfix u-sheet u-valign-middle u-sheet-1">
        <div class="u-container-style u-group u-group-1">


            <h2> <p >
                  <div ><b>Актуальность</b></div>
<h3>Актуальность выбранной темы заключается в проблеме поиска места прохождения производственной практики. Зачастую в учебных заведениях возникает проблема устройства студентов на прохождение практики.</h3>

                  <h2><b>Разработанная информационная система позволяет:</b></h2>
 <div ><h3>записывать данные в базу данных;  хранить их;редактировать записи;удалять записи;иметь связь между студентом и работодателем;иметь связь между работодателем и студентом;работодатель видит резюме студента; студент видит данные работодателя.</h3></div>

</p></h2>


      <h2 ><b>Наши контакты</b></h2>
                  <p class="u-text u-text-2"><font size="4">
                  <div ><b>Адрес: </b>г. Санкт-Петербург, набережная реки Смоленки, д. 1, лит. А</div>
                  <div ><b>Телефоны:</b> (812) 405-85-30, (812)350-27-63 (приемная комиссия), (812) 405-85-38 (учебная часть), (812) 405-85-59 (приемная директора)</div></font></p>
          </div></section>


    
